/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Mapnaam)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Datum laatste vernieuwing)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Authenticatie:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Box";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Omschrijving:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "URL van feed:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Algemeen:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Laatste keer vernieuwd:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Wachtwoord:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Grootte:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Geabonneerd";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Ongelezen:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Werk authenticatie bij";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Gebruikersnaam:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Valideer";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Venster";

